@extends('layouts.frontend.main')

@section('content')
    <div class="wrapper">
        <!-- Content: My profile -->
        <div class="rowx profile" id="">
            <div class="container">
                <p class="color-red f18">
                    <marquee><strong><i>Có những thứ mất đi, để lại trong ta bao nhiêu là nuối tiếc.</i></strong></marquee>
                </p>
                <br>
                <div class="row">
                    <div class="col-sm-8">
                        <div class="info">
                            <h3>Thông tin cá nhân</h3>
                            <p>Họ tên: Nguyễn Văn Sơn </p>
                            <p>Email: sonnv.paraline@gmail.com</p>
                            <p>Địa chỉ làm việc:
                            <ul class="skill">
                                <li>Công ty ParaLine Viet Nam Co.,LTD</li>
                                <li>Tầng 15, Tòa nhà Viwaseen, Đường Tố Hữu, Quận Nam Từ Liêm, TP. Hà Nội, Việt Nam</li>
                            </ul>
                            </p>

                            <p>Học tập:</p>
                            <ul class="skill">
                                <li>Kĩ sư Công nghệ phần mềm</li>
                                <li><i>Đại Học Bách Khoa Hà Nội</i></li>
                                <li>Khóa K58 (2013-2018)</li>
                            </ul>
                            <p>Trường cấp 3: THPT Thiệu Hóa</p>
                            <p>Trường cấp 2: THCS Thiệu Phúc</p>
                            <p>Link facebook: <a href="https://www.facebook.com/nguyen.son.9615" class="color-red">NguyenSonArsenal(Suwon)</a>
                            </p><br>
                            <h3>Kinh nghiệm làm việc</h3>
                            <ul class="skill">
                                <li>Công ty Alt Plus Việt Nam: 6/2017 tới 9/2017</li>
                                <li>Công ty VNP: 12/2017 tới 5/2018</li>
                                <li>Công ty ParaLine VietNam Co., Ltd.: 6/2018 tới nay</li>
                            </ul>
                            <br>

                            <h3>Kỹ năng</h3>
                            <ul class="skill">
                                <li>Frontend
                                    <ul class="skill">
                                        <li> HTML5</li>
                                        <li> CSS3</li>
                                        <li> Javascript/Boostrap</li>
                                        <li> FW7</li>
                                    </ul>
                                </li>
                            </ul>

                            <ul class="skill">
                                <li>Backend
                                    <ul class="skill">
                                        <li>PHP (Laravel 5x)</li>
                                    </ul>
                                </li>
                            </ul>

                            <ul class="skill">
                                <li>Hệ quản trị csdl
                                    <ul class="skill">
                                        <li>RDBMS (MySQL)</li>
                                    </ul>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-sm-4">
                        <div class="message red">
                            <div class="description">
                                <div class="wrap">
                                    <svg class="quote-start" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                            <g id="Desktop-HD" transform="translate(-150.000000, -3111.000000)" fill="#47535D">
                                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                                        <g id="text" transform="translate(16.000000, 36.000000)">
                                                            <path d="M16.1875,18.96875 L16.1875,17.765625 C17.2083384,17.0729132 17.9557268,16.2252654 18.4296875,15.2226562 C18.9036482,14.2200471 19.140625,13.2630254 19.140625,12.3515625 C19.140625,11.2213485 18.9036482,10.65625 18.4296875,10.65625 C18.320312,10.65625 18.1471366,10.7565094 17.9101562,10.9570312 C17.6731759,11.1575531 17.4088556,11.2578125 17.1171875,11.2578125 C16.4609342,11.2578125 15.9505227,10.9843777 15.5859375,10.4375 C15.2213523,9.89062227 15.0390625,9.17969188 15.0390625,8.3046875 C15.0390625,7.35676609 15.2851538,6.58203426 15.7773438,5.98046875 C16.2695337,5.37890324 16.8984337,5.078125 17.6640625,5.078125 C18.5390669,5.078125 19.3137987,5.60676555 19.9882812,6.6640625 C20.6627638,7.72135945 21,9.05207531 21,10.65625 C21,12.2239662 20.5442754,13.8190023 19.6328125,15.4414062 C18.7213496,17.0638102 17.5729236,18.2395797 16.1875,18.96875 Z M7.65625,18.96875 L7.65625,17.765625 C8.67708844,17.0729132 9.4244768,16.2252654 9.8984375,15.2226562 C10.3723982,14.2200471 10.609375,13.2630254 10.609375,12.3515625 C10.609375,11.2213485 10.3723982,10.65625 9.8984375,10.65625 C9.78906195,10.65625 9.6158866,10.7565094 9.37890625,10.9570312 C9.1419259,11.1575531 8.87760562,11.2578125 8.5859375,11.2578125 C7.92968422,11.2578125 7.41927266,10.9843777 7.0546875,10.4375 C6.69010234,9.89062227 6.5078125,9.17969188 6.5078125,8.3046875 C6.5078125,7.35676609 6.75390379,6.58203426 7.24609375,5.98046875 C7.73828371,5.37890324 8.36718367,5.078125 9.1328125,5.078125 C10.0442754,5.078125 10.8372362,5.59765105 11.5117188,6.63671875 C12.1862013,7.67578645 12.5234375,9.0156168 12.5234375,10.65625 C12.5234375,12.1875077 12.0585984,13.7734293 11.1289062,15.4140625 C10.1992141,17.0546957 9.04167359,18.2395797 7.65625,18.96875 Z"
                                                                  id="&quot;"
                                                                  transform="translate(13.753906, 12.023438) scale(-1, 1) translate(-13.753906, -12.023438) "></path>
                                                        </g>
                                                    </g>
                                                </g>
                                            </g>
                                        </g>
                                    </svg>
                                    Chúng tôi đã cùng nhau làm việc chăm chỉ nên việc suất sắc giờ đã thành thói quen.
                                    <svg class="quote-end" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                            <g id="Desktop-HD" transform="translate(-341.000000, -3211.000000)" fill="#47535D">
                                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                                        <g id="text" transform="translate(22.000000, 41.000000)">
                                                            <path d="M201.1875,113.96875 L201.1875,112.765625 C202.208338,112.072913 202.955727,111.225265 203.429688,110.222656 C203.903648,109.220047 204.140625,108.263025 204.140625,107.351562 C204.140625,106.221349 203.903648,105.65625 203.429688,105.65625 C203.320312,105.65625 203.147137,105.756509 202.910156,105.957031 C202.673176,106.157553 202.408856,106.257812 202.117188,106.257812 C201.460934,106.257812 200.950523,105.984378 200.585938,105.4375 C200.221352,104.890622 200.039062,104.179692 200.039062,103.304688 C200.039062,102.356766 200.285154,101.582034 200.777344,100.980469 C201.269534,100.378903 201.898434,100.078125 202.664062,100.078125 C203.539067,100.078125 204.313799,100.606766 204.988281,101.664062 C205.662764,102.721359 206,104.052075 206,105.65625 C206,107.223966 205.544275,108.819002 204.632812,110.441406 C203.72135,112.06381 202.572924,113.23958 201.1875,113.96875 Z M192.65625,113.96875 L192.65625,112.765625 C193.677088,112.072913 194.424477,111.225265 194.898438,110.222656 C195.372398,109.220047 195.609375,108.263025 195.609375,107.351562 C195.609375,106.221349 195.372398,105.65625 194.898438,105.65625 C194.789062,105.65625 194.615887,105.756509 194.378906,105.957031 C194.141926,106.157553 193.877606,106.257812 193.585938,106.257812 C192.929684,106.257812 192.419273,105.984378 192.054688,105.4375 C191.690102,104.890622 191.507812,104.179692 191.507812,103.304688 C191.507812,102.356766 191.753904,101.582034 192.246094,100.980469 C192.738284,100.378903 193.367184,100.078125 194.132812,100.078125 C195.044275,100.078125 195.837236,100.597651 196.511719,101.636719 C197.186201,102.675786 197.523438,104.015617 197.523438,105.65625 C197.523438,107.187508 197.058598,108.773429 196.128906,110.414062 C195.199214,112.054696 194.041674,113.23958 192.65625,113.96875 Z"
                                                                  id="&quot;"></path>
                                                        </g>
                                                    </g>
                                                </g>
                                            </g>
                                        </g>
                                    </svg>
                                </div>
                            </div>
                            <div class="user">
                                <img class="avatar" src="<?php assetsFrontend('assets/images/profile/avatar-profile.jpg') ?>">
                                <div class="name"><a href="/" class="color-red">NguyenSonArsenal</a></div>
                                <div class="position">Developer</div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
